{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "show_title": false,
        "page_width": "medium"
      }
    },
    "1663681850534661f0": {
      "type": "rich-text",
      "settings": {
        "subheading": "Stand: 05. Oktober 2020",
        "title": "ALLGEMEINE REISE-BEDINGUNGEN (ARB)",
        "content": "<p><strong>1 Einleitung<\/strong><\/p><p>Lieber Teilnehmer*,<\/p><p>die folgenden Allgemeinen Reisebedingungen (ARB) gelten für all unsere Unternehmungen und sind Bestandteil des geschlossenen Reisevertrages zwischen dir und der Wandermut GmbH. Neben den AGB sind auch die genannten Anforderungen in den jeweiligen Reiseausschreibungen Bestandteil des Reisevertrages, soweit es um deine Fähigkeiten und Eigenschaften für diese besondere Reise geht. Der Reiseausschreibung auf unserer Website  und den finalen Infos, die du gesondert von uns erhalten wirst, kannst Du auch entnehmen, wo es unsere Aufgabe ist, die dort beschriebenen Leistungen so zu erbringen, wie es die Verhältnisse auf dieser Tour zulassen, um dich ein unvergessliches Erlebnis erfahren zu lassen. Lies dir also beides bitte aufmerksam durch! Solltest du an manchen Stellen Fragen haben, kannst du dich jederzeit bei uns melden. Du als Teilnehmer wirst im Folgenden als „Du“ angesprochen, während „Wir“ oder „Wandermut“ als dein Vertragspartner angesehen werden.<\/p><p>*Wir sprechen in diesem Text sowohl männliche als auch weibliche Teilnehmer an. Damit es einfacher zu lesen ist, verwenden wir in der Schriftsprache die männliche Form. <\/p><p><strong>2 Charakteristika der Reisen<\/strong><\/p><p>Sämtliche Abenteuer von Wandermut bezeichnen Reisen, die weder Wander-, Fern-, Studien- noch Pauschalreisen im herkömmlichen Sinne sind. Es sind Reisen, die maßgeblich durch einen ungewissen Verlauf und Ausgang gekennzeichnet sind. Unsere bereisten Gebiete sind in den seltensten Fällen infrastrukturell erschlossen, was auch die touristische Infrastruktur mit einschließt. Sämtliche Standards nach mitteleuropäischen Maßstäben kannst du daher nicht erwarten, denn sie werden regelmäßig – und wie von uns erwartet – deutlich unterschritten. Dies betrifft ganz besonders die Transfers,  Wegabsicherungen, Unterkünfte, Verpflegung, generelle Sicherheitslage, Hygiene, medizinische und ärztliche Versorgung, Ausbildungsstandards der lokalen Kooperationspartner sowie den Schwierigkeitsgrad\/Risiko der Reisen.<\/p><p><strong>2.1 Die Transporte<\/strong><\/p><p>Sollten wir auf unserer Reisen motorisiert unterwegs sein, solltest du keine hohen Erwartungen an Komfort und Sicherheit haben, da wir in den meisten Fällen auf lokal übliche Transportmöglichkeiten zurückgreifen werden.<\/p><p><strong>2.2 Die Wegabsicherungen<\/strong><\/p><p>Wir bereisen Orte, an denen zum Teil hunderte Jahre kein Mensch mehr gewesen ist. Das bedeutet natürlich, dass wir uns abseits angelegter und gesicherter Wege bewegen. Steile Hänge, reißende Flüsse oder  andere gefährliche Orte gehören dazu und sind in jedem Fall in deine Erwartungen mit einzubeziehen. Wir sind auch keine alpine Kletterschule, geschweige denn amtlich anerkannte Bergführer für die Region, in die uns unsere Abenteuerreisen führen.<\/p><p><strong>2.3 Die Unterkünfte<\/strong><\/p><p>In den Finalen Infos zu unseren Abenteuern beschreiben wir sehr griffig, welche Art von Unterkünften bei der An- und Abreise inbegriffen sind. Wie auch bei den Transportmitteln, gilt hier, dass wir uns auf lokal angemessene Unterkünfte stützen werden und stützen wollen. Wir sind schließlich Abenteurer und keine 4-Sterne-Luxusreisenden. Wenn wir es nicht anders beschreiben, kannst du immer davon ausgehen, dass wir unterwegs in Zelten, unter Planen oder auch unter offenem Himmel schlafen werden. Auf eine Geschlechtertrennung können wir deswegen auch keine Rücksicht nehmen.<\/p><p><strong>2.4 Die Verpflegung<\/strong><\/p><p>Die Verpflegung (Lebensmittel und Getränke) kann sich bei den jeweiligen Reisen unterscheiden. Wenn wir es nicht anders in unseren Finalen Infos beschreiben, kümmern wir uns um die Verpflegung vor Ort, was immer auch ein stück weit Anpassung und Offenheit von Dir in Sachen Geschmack, Menge, Zubereitung und Sauberkeit einfordert. <\/p><p>Die von Wandermut bereitgestellte Verpflegung während der Reisen richtet sich nach ortsüblichen- und gebräuchlichen Lebensmitteln, die sich nach unseren Erfahrungswerten auf den jeweiligen Reisen bewährt haben, auch und gerade, was die Haltbarkeit anbetrifft. In manchen Fällen ergänzen wir die gekaufte Verpflegung um das, was die Natur zu bieten hat (z.B. durch Fischen oder Jagen). Dir sollte bewusst sein, dass die Verpflegung, nicht nur geschmacklich, keinen Anspruch auf vollwertige Mahlzeiten erhebt und nicht nach mitteleuropäischen Standards aufbewahrt (z.B.  Kühlsysteme) werden kann. In der Regel müssen wir schließlich die gesamte Verpflegung selbst mitführen. Nahrungsergänzungsmittel, die du brauchst oder dabei haben möchtest, besorge dir bitte vorher selbst in ausreichendem Umfang.<\/p><p>Wir können leider auch keine Rücksicht nehmen auf Sonderwünsche bedingt durch Nahrungsmittelunverträglichkeiten, Allergien und sonstiges. Sollte einer der drei Punkte auf dich zutreffen, solltest du uns noch vor einer Anmeldung darüber aufklären.<\/p><p>Wenn wir es nicht anders beschreiben, trinken wir auf unseren Reisen Wasser, welches wir vor Ort und auf der Route an möglichen Stellen (fließenden oder stehenden Gewässern) schöpfen können. Wenn es notwendig ist, werden wir das Wasser vor Ort reinigen. Trotz Reinigung kann jedoch ein Restrisiko durch Verunreinigung  des Wassers, u. a. mit Bakterien und Viren, fortbestehen. Eine Haftung für eventuelle gesundheitliche Folgen wird nicht von Wandermut übernommen.<\/p><p><strong>2.5 Die Hygiene<\/strong><\/p><p>Die hygienischen Verhältnisse können stark (negativ) von mitteleuropäischen Standards abweichen. Das gilt neben der Lebensmittelaufbewahrung auch für die Körperhygiene. Eine echte Dusche oder Badewanne werden wir auf unseren Reisen wahrscheinlich nicht haben. Oftmals besteht jedoch die Möglichkeit in Flüssen oder Seen baden zu gehen.<\/p><p><strong>2.6 Die medizinische Versorgung<\/strong><\/p><p>Auf all unseren Reisen führen wir unsere Reiseapotheke mit. Kleinere Blessuren können wir vor Ort leicht verarzten. Allerdings ist nicht auf allen Touren ärztliches Fachpersonal dabei. Eine professionelle medizinische Versorgung können wir fernab der Zivilisation also nicht garantieren.  Dies betrifft auch die Erstversorgung, die Bergung, die Evakuierung und den Krankentransport im Falle eines medizinischen Notfalls. Neben unserer Reiseapotheke haben wir jedoch auch meistens ein Satellitentelefon dabei, mit dem im Notfall (Signalstärke vorausgesetzt!) Rettungskräfte kontaktiert werden können.<\/p><p><strong>2.7 Die Ausbildungsstandards der lokalen Kooperationspartner<\/strong><\/p><p>Bei der Auswahl unserer Partner stützen wir uns auf unsere bisherigen Erfahrungen. Dabei kann in vielen Fällen auf einheimische Landesbewohner gesetzt werden, die sich in dem jeweiligen Gebiet auskennen. Eine Eignungsprüfung in Form von Lizenzen o.ä., gleich nach welchen Standards, nehmen wir nicht vor. Auch erweitern wir stetig die Zahl unserer Kooperationspartner, um weitere unbekannte Regionen und  Ziele aufzuspüren und Erkundungspfade zu nutzen, die zuvor vielleicht noch nie jemand benutzt hat.<\/p><p><strong>2.8 Der Schwierigkeitsgrad, das Risiko<\/strong><\/p><p>Dieser Punkt ist besonders wichtig. Sollte dir aus den finalen Infos des beschriebenen Abenteuesr noch nicht ganz klar sein, wie die körperliche und psychische Belastung einzuschätzen ist, solltest du in jedem Fall und im Voraus ein Teammitglied befragen, was für die Organisation mitverantwortlich ist. Wandermut steht dir in jedem Fall gerne mit weiteren Informationen und Zeit für ein Klärungsgespräch zur Verfügung. Grundsätzlich sollte dir jedoch bewusst sein, dass jede unserer Reisen überdurchschnittlich psychisch wie physisch belastend sein kann. Die Anforderungen bzw. Voraussetzungen, die in den jeweiligen Finalen Infos beschrieben sind, sind ernst zu nehmen. Auch die einhergehenden und ortsabhängigen Risiken werden in unseren finalen Informationen beschrieben und sollten dir bewusst sein. Wenn man in der Touristik vom allgemeinen Lebensrisiko spricht, so sollte dir bewusst sein, dass es ein solches natürlich auch auf unseren Reisen gibt, was jedoch in entlegenen Regionen andere Auswirkungen haben kann.<\/p><p><strong>3 Reisevertrag<\/strong><\/p><p>Der Vertrag zwischen dir als Teilnehmer und der Wandermut GmbH kommt zustande, wenn wir dir aufgrund der gründlichen Besprechung aller wichtigen Aspekte und der Einschätzung deiner Motivation und Eignung die Teilnahme anbieten und du dieses Angebot annimmst. Wir behalten uns jederzeit das Recht vor, den Reisevertrag einseitig aufzulösen, sofern wir die Teilnahmegebühr noch nicht in voller Höhe erhalten haben, oder anderweitige Zweifel an der Eignung für die jeweilige Reise entstehen (vergleiche dazu Punkt 11).<\/p><p><strong>4 Bezahlung<\/strong><\/p><p>Sobald du die Bestätigung von Wandermut erhalten hast, bist du als Teilnehmer in der Pflicht umgehend die geforderte Anzahlung zu leisten. Dieser Zwischenschritt ist sehr wichtig, da wir unsere Partner im Voraus bezahlen müssen.<\/p><p>Der restliche Reisepreis ist ohne weitere Aufforderung von Wandermut spätestens vier Wochen vor Antritt des Abenteuers auf das angegebene Geschäftskonto von Wandermut zu überweisen, es sei denn (vgl. Regel Nr. 9), Wandermut hat zuvor die Reise wegen Nichterreichen der Mindestteilnehmerzahl abgesagt. Im letztgenannten Fall ist der Rest des Reisepreises nicht mehr fällig; deine zuvor überwiesene Anzahlung wird umgehend erstattet. Bei den Fristen müssen wir, um anderen Teilnehmern gegenüber fair zu bleiben, sehr streng sein. Denn die Tour ist sehr begrenzt und wir haben nur sehr wenige Plätze zu vergeben. Solltest du absehen können, die Fristen nicht einhalten zu können, sprich uns bitte sofort und direkt an. Im Zweifel werden wir den Platz danach jedoch an einen anderen Teilnehmer abgeben müssen und den Vertrag zwischen dir und Wandermut auflösen müssen.<\/p><p><strong>5 Reiseumfang und was alles dabei ist<\/strong><\/p><p>Alles was von unserer Seite aus organisiert und gestellt wird, beschrieben wir in den jeweiligen Finalen Informationen zu unseren Reisen. Lies es dir genau durch! Sie beschreibt, was du auf der Tour erwarten kannst.<\/p><p><strong>6 Leistungsänderungen vor Ort<\/strong><\/p><p>Die Ungewissheit in Bezug auf geografische Gegebenheiten und generelle Unwägbarkeiten in den Reisegebieten sind elementarer Bestandteil sämtlicher Reisen von Wandermut. Dir muss als Teilnehmer daher bewusst sein, dass sich die Art und Weise der Reise und seiner Erkundungswege ändern kann, wenn die Lage und die (Wetter-) Umstände vor Ort es erfordern. Es ist auch gerade die persönliche und gemeinsame Flexibilität als Erkundungs- und Reiseteam, die uns auszeichnet und großen Einfluss auf die Auswahl und die Mitnahme von Teilnehmern hat.  Das betrifft insbesondere solche Reisen in bis Dato unerschlossene Gebiete bzw. Reisen, in denen zum ersten Mal eine Reise von Wandermut stattfindet.<\/p><p>Neben den geografischen Ungewissheiten sind mögliche Unwägbarkeiten insbesondere höhere Gewalt, Naturkatastrophen, Verlust des Equipments, Konflikte mit der lokalen Bevölkerung vor Ort (z.B. räuberische Banden), hoheitliche Anordnungen sowie der Entzug von Transportmitteln oder Landerechten. Plötzliche Erkrankungen oder Verletzungen von Teilnehmern oder anderen Teammitgliedern auf Seiten von Wandermut können hinzukommen und neue Entscheidungen erfordern. Eine mangelhafte oder fehlende Infrastruktur in der Destination, unvorhersehbare Umstände, die nicht der bisherigen Praxis entsprechen, Havarien oder technische Erfordernisse, die auch wetterbedingt (z. B. nach langen starken Regenfällen) entstehen können, sind nicht planbar. Solche und ähnliche Unwägbarkeiten können zu Änderungen der Reise auf nahezu allen Ebenen, von der Unterkunft, Verpflegung, bis hin zum Reiseweg führen. Im Extremfall kann es sogar dazu kommen, dass wir unser erklärtes Ziel der Reise nicht erreichen, oder wir die Reise frühzeitig beenden müssen.<\/p><p>Im Gegensatz zum Komforturlaub mit Pool-Liege und All-You-Can-Eat Programm diverser Reiseveranstalter sind die beschriebenen Änderungen nach der Reiseausschreibung (s. dort), aber auch nach dem Selbstverständnis von Wandermut kein Reisemangel. Die für jedes Abenteuer typische Ungewissheit ist gerade der Reiz, der uns mit unseren Teilnehmern verbindet und ist weder Reisemangel noch berechtigen dich Änderungen der Leistungen jeglicher Art, den Teilnahmebeitrag ganz oder in Teilen zurückzufordern. Das haben wir dir aber auch schon eingehend in der Kommunikation vor der Tour dargelegt. Falls du jetzt immer noch Zweifel hast, dann überlasse deinen Platz im Team besser einem anderen Abenteurer und nimm Abstand von deiner Reiseanmeldung.<\/p><p><strong>6.1 Die Route<\/strong><\/p><p>Aufgrund der genannten Ungewissheiten und Unwägbarkeiten, kann es immer zu Routenanpassungen kommen. Wenn ein Weg versperrt ist oder uns der Zutritt verweigert wird, ist er nun mal versperrt. Solche Anpassungen können Auswirkungen auf Orte und Plätze haben, die dann nicht mehr angesteuert werden können.<\/p><p><strong>6.2 Die Umstellung von Reisetagen<\/strong><\/p><p>Die beschriebenen Unwägbarkeiten oder Routenänderungen können dazu führen, dass sich Reisetage verschieben. Trotz sorgfältiger Planung kann es also passieren, dass sich nicht nur einzelne zeitliche Abläufe ändern oder wegfallen, sondern sich auch der geplante Endzeitpunkt der Reise verschiebt. Sei dir als Teilnehmer darüber im Klaren, dass du mindestens drei volle Puffertage bei deiner Abreise mit einplanen solltest, um keine Schwierigkeiten bei deiner Rückreise zu bekommen.<\/p><p><strong>6.3 Das eingebrachte Equipment<\/strong><\/p><p>Oftmals besteht die Gefahr, dass wir am Zoll mit unserem Equipment Probleme bekommen, wenn wir diese einführen. Nicht jedes Land toleriert Drohnen, Satellitentelefone oder GPS-Geräte. Deswegen kann es immer vorkommen, dass wir kurzfristig auf manche Posten unseres angegeben Equipments verzichten müssen. Auch kann es durch Verlust des aufgegebenen Gepäcks immer dazu kommen, dass nicht das gesamte angegebene Equipment rechtzeitig zu Reisebeginn am Startpunkt ankommt und für die Dauer der Reise zur Verfügung steht.<\/p><p><strong>6.4 Schlüsselpersonen<\/strong><\/p><p>Natürlich kann es immer passieren, dass man sich kurz vor Beginn der Tour verletzt oder dass die Teilnahme durch andere äußere Umstände verhindert wird. Dies kann theoretisch auch unsere Guides, sowie Expeditions- und Teamleiter betreffen. Wir halten uns für diesen Fall offen die Tour wie geplant anzugehen, sofern wir kompetenten Ersatz gefunden haben. <\/p><p><strong>7 Mitwirkung des Teilnehmers<\/strong><\/p><p>Im gesamten Verlauf einer Reise wird von dir als Teilnehmer erwartet, dass du auch bei der täglichen Routine (Essenszubereitung und Nachbereitung, Wasseraufbereitung, Auf- und Abbau der Unterkünfte, Feuerholz sammeln, o.Ä.) mithilfst. Das gilt auch, wenn ein anderer Teilnehmer Hilfe benötigt. Nur wenn alle mit anpacken, können unsere Vorhaben gelingen. Wir erwarten von jedem Teilnehmer eine sorgfältige und eigenverantwortliche Vorbereitung auf die anstehende Reise. Dies beinhaltet die Recherche der Sicherheits-, und Einreisebestimmungen im jeweiligen Land <a href=\"https:\/\/www.auswaertiges-amt.de\/de\/ReiseUndSicherheit\">(Link: Auswärtiges Amt)<\/a>, der Vorbereitung von Verhaltensregeln in Gefahrensituationen und der Sicherstellung einer ausreichenden körperlichen und psychischen Fitness. Es wird ebenfalls erwartet, dass du dich als Teilnehmer an der gemeinsamen Organisation beteiligst und dich vor Reisebeginn über Updates informierst. Dies geschieht  in der Regel über den gemeinsamen Austausch in einer eigenen Facebook Gruppe.<\/p><p>Grundsätzlich sind auf den Reisen ein respektvolles Miteinander und Kooperationsbereitschaft in oben genannten Routineaufgaben Voraussetzungen für deine Teilnahme und deine Eignung als Teilnehmer. Zur Kooperationsbereitschaft zählt auch den Anweisungen der Guides jederzeit und in vollem Umfang Folge zu leisten. Die Guides sind Experten in ihrem Gebiet und wissen in den jeweiligen Situationen am besten Bescheid. Auch das von den Guides vorgegebene Lauftempo ist maßgeblich und jeder hat sich daran zu orientieren.<\/p><p><strong>8 Rücktritt durch den Teilnehmer<\/strong><\/p><p>Als Teilnehmer kannst du jederzeit vor Beginn des Abenteuers von der Reise zurücktreten. Unabhängig von deinem Rücktrittsgrund empfehlen wir dir, den Rücktritt schriftlich einzureichen. Da wir für unsere Partner vor Ort Vorauszahlungen für jeden Teilnehmer tätigen, können wir nicht deinen Gesamtbetrag erstatten, sondern müssen pauschale Gebühren erheben, gestaffelt nach dem Zeitpunkt deines Rücktritts im Verhältnis zur verbleibenden Zeit zum Beginn der Reise.<\/p><p>Der Betrag, den wir einbehalten müssten, staffelt sich wie folgt, falls nicht höhere Kosten unsererseits für den Einkauf der Leistungen vor Ort im Einzelfall höhere Stornogebühren erfordern. Die Entschädigung wird nach dem Zeitpunkt des Zugangs deiner Rücktrittserklärung bei uns wie folgt berechnet:<\/p><p>1 Jahr bis 9 Monate vor Reiseantritt: 20% des Reisepreises ab 9 bis 6 Monate vor Reiseantritt: 30% des Reisepreises ab 6 Monate bis 3 Monate vor Reiseantritt: 50% des Reisepreises ab 3 Monate bis 60 Tage vor Reiseantritt:  70 % des Reisepreises ab 59. bis 30. Tag vor Reiseantritt: 80 % des Reisepreises,ab 29. bis 7. Tag vor Reiseantritt: 90 % des Reisepreises,ab 6. Tag vor Reiseantritt und bei Nichtantritt (“No Show”) bzw. bei Rücktritt am Tag des Reiseantritts: 95 % des Reisepreises.<\/p><p>„No Show“ bedeutet, dass du nicht rechtzeitig am Ort des Reisebeginns eintriffst, sei es aus Zufall oder aufgrund zu engen Zeitfensters oder fehlenden Zeitpuffers (s. oben). Der Rest der Gruppe hat aufgrund des streng getakteten Zeitplans leider keine Möglichkeit auf dich zu warten. Als Teilnehmer solltest du dich also um eine rechtzeitige Anreise und ausreichenden Zeitpuffer kümmern, um solche Konsequenzen zu umgehen.<\/p><p>Ein Tipp: Auch wegen der Akklimatisierung und dem eventuellen Verlust des aufgegebenen Gepäcks ist eine früh geplante Anreise zu empfehlen! Plane am besten drei Tage Puffer vor Reisebeginn ein.<\/p><p><strong>9 Kündigung wegen höherer Gewalt<\/strong><\/p><p>Bei Vorliegen aufgrund bei Vertragsschluss nicht vorhersehbarer, höherer Gewalt, insbesondere wenn sie die Reise erheblich gefährdet oder Personen ausfallen, ohne die eine sichere Durchführung zweifelhaft ist, kann Wandermut jederzeit von dem Vertrag mit dir zurücktreten. Das gleiche Recht steht dir zu. Dabei liegt es im Ermessen von Wandermut, ob der Teilnahmebeitrag erstattet oder eine Gutschrift für eine Wiederholung oder wahlweise ein anderes Abenteuer erstellt wird. In der Regel wird die Tour auf den gleichen Zeitraum im Folgejahr verschoben. Mehrkosten für Rückreise und zusätzliche Leistungen wie Unterkunft und Verpflegung sind dann vom Teilnehmer zu tragen. Wir empfehlen an dieser Stelle eine Reiseabbruchversicherung abzuschließen. Dies gilt während der gesamten Dauer der Reise, wobei der Einschätzung von uns und der örtlichen Guides, welche mit den Gegebenheiten vor Ort am besten vertraut sind, besonderes Gewicht zukommt. <\/p><p><strong>10 Absage wegen Nichterreichen der Mindestteilnehmerzahl<\/strong><\/p><p>Wir können wegen Nichterreichens der Mindestteilnehmerzahl vom Reisevertrag zurücktreten. Sofern in der Reisebeschreibung nicht anders angegeben, beträgt die Mindestteilnehmerzahl acht Personen.<\/p><p>Ein Rücktritt ist dir spätestens am 30. Tag vor dem vereinbarten Reiseantritt gegenüber zu erklären. Sollte bereits zu einem früheren Zeitpunkt ersichtlich sein, dass die Mindestteilnehmerzahl nicht erreicht werden kann, hat Wandermut unverzüglich von seinem Rücktrittsrecht Gebrauch zu machen.<\/p><p>In diesem Fall (vgl. auch oben Regel 4) wird die restliche Zahlung des Reisepreises nicht mehr fällig. Dein bereits überwiesener Betrag wird umgehend und restlos erstattet.<\/p><p><strong>11 Während & vor der Reise<\/strong><\/p><p>Sollte ein Teilnehmer trotz ausdrücklichen Einforderns seitens Wandermut seiner Mitwirkungspflicht (siehe Punkt 7) nicht beikommen oder den Weisungen der Organisatoren und Guides wiederholt ohne erkennbaren sachlichen Grund nicht folgen oder sich wiederholt respektlos gegenüber anderer Teilnehmer verhalten, verhält er sich vertragswidrig. In solchen Fällen muss der Teilnehmer damit rechnen, dass Wandermut den Vertrag kündigen, den Teilnehmer von der restlichen Gruppe ausschließen und den Gesamtpreis des Abenteuers einbehalten kann. Für eventuelle Evakuierungskosten und Mehrkosten der vorzeitigen Rückreise muss der Teilnehmer in vollem Maße selbst aufkommen. Das Gleiche gilt auch für den Fall, dass der Teilnehmer schon während den Vorbereitungen negativ auffällt. <\/p><p>Auch vor der Tour, schon während der Vorbereitung gilt, dass ein negativ auffallender Teilnehmer aus der Reisegruppe ausgeschlossen werden kann  (Vertragsrücktritt von Wandermut), um das Gruppenwohl nicht zu gefährden. Der geleistete Teilnahmebeitrag wird dann erstattet. Der Teilnehmer hat in diesem Fall keinen Anspruch auf Schadensersatz.<\/p><p><strong>12 Erstattungen und Sonderkosten<\/strong><\/p><p>Alles was von unserer Seite aus organisiert und zur Verfügung gestellt wird (z.B. beschriebenes Equipment), ist Teil der von uns erbrachten Reiseleistungen, auch wenn du keinen Gebrauch davon machen möchtest. Sollten für dich als Teilnehmer Sonderkosten anfallen und wir von Seiten Wandermut in Vorlage gehen, bist du als Teilnehmer verpflichtet die verauslagten Beträge zu erstatten.<\/p><p><strong>13 Beschränkung der Haftung<\/strong><\/p><p>Jede unserer Reisen wird gewissenhaft geplant und vorbereitet. Dennoch ist die Haftung von Wandermut für Schäden, die nicht Körperschäden sind, auf den dreifachen Reisepreis beschränkt, soweit ein Schaden seitens Wandermut weder vorsätzlich noch grob fahrlässig herbeigeführt wurde oder soweit Wandermut allein wegen des Verschuldens eines Leistungsträgers (Guide, Busfahrer u. ä.) verantwortlich ist.<\/p><p><strong>14 Vertragsübertragung<\/strong><\/p><p>Bis zum Reisebeginn kannst du verlangen, dass eine andere Person statt deiner in den Reisevertrag eintritt und deinen Platz im Team übernimmt. Wandermut kann dem Eintritt der anderen Person widersprechen, wenn diese den besonderen Reiseerfordernissen nicht genügt oder ihrer Teilnahme gesetzliche Vorschriften oder behördliche Anordnungen entgegenstehen. Auch bei einer Zustimmung von Wandermut zum Teilnehmerwechsel bist du und der Eintretende als Gesamtschuldner verpflichtet, den Reisepreis zu zahlen.<\/p><p><strong>15 Gutscheinbedingungen<\/strong><\/p><p>Es werden zwei Arten von Gutscheinen unterschieden: Unentgeltlich herausgegebene Rabattgutscheine und Wertgutscheine gegen Entgelt. <\/p><p> <\/p><p>Unentgeltliche Rabatt- und Promogutscheine: Dieser Gutschein ist nicht käuflich. Er wird nach Ermessen von Wandermut als Geschenk unentgeltlich an dich überreicht.Der Gutschein ist nach Ausstellung<strong>zwei Jahre gültig<\/strong>und einmalig einlösbar. Eine Verlängerung ist ausgeschlossen. Der Gutschein ist an eine andere Person übertragbar. Der kommerzielle Weiterverkauf des Gutscheins ist jedoch nicht gestattet.Wertgutscheine gegen Entgelt:Dieser Gutschein ist käuflich. Er wurde zum Nennwert oder weniger käuflich erworben. Der Gutschein ist nach Ausstellung<strong>drei Jahre gültig<\/strong>und einmalig einlösbar. Eine Verlängerung ist ausgeschlossen. Der Gutschein ist an eine andere Person übertragbar. Der kommerzielle Weiterverkauf des Gutscheins ist gestattet.<\/p><p><strong>Allgemeine Gutscheinbedingungen: <\/strong><\/p><p>Die Teilnahme an bestimmten Reisen setzt ein Mindestmaß an persönlicher Eignung voraus (z.B. Gesundheitszustand, Fitness, o.ä.). Daher obliegt es Wandermut eine Einschätzung der Eignung an der gewählten Reise vorzunehmen. Ein Gutschein ersetzt nicht das Auswahlverfahren, dem sich jedes Teammitglied zu unterziehen hat. Bei Zweifeln an der Eignung empfehlen wir dir diesen<a href=\"https:\/\/admin.typeform.com\/form\/YDcENwT7\/create\"><em>Selbsttest<\/em><\/a>zu machen. Der Gutschein ist nicht mit weiteren Gutscheinen kombinierbar.Der Gutschein ist ausdrücklich nur für ein Wandermut Abenteuer ab einem Reisewert von 1500€ einzulösen und nicht für z.B. Merchandise oder Mikroabenteuer (Wochenend-Reisen). Ein Umtausch oder eine Auszahlung des Gutscheins wird ausgeschlossen. Nicht eingelöste Restbeträge werden als Gutschrift für ein weiteres Abenteuer gutgeschriebenFalls nicht anders beschrieben sind sämtliche Gutscheine höchstens 3 Jahre ab Ausstellung gültig. Eine Verlängerung ist ausgeschlossen. Die Gutscheine sind frei übertragbar und können vom jeweiligen Inhaber eingelöst werden, sofern die die Mindestvoraussetzungen zur Teilnahme am jeweiligen Abenteuer erfüllt werden. Bei Übertragung des Gutscheins bist du dafür verantwortlich, dass die Person die Voraussetzungen erfüllt. Zusätzlich bist du verpflichtet die Person auf die AGB inkl. den Gutscheinbedingungen hinzuweisen. Eine Rückerstattung des Kaufpreises ist für den Fall einer Nichterfüllung der körplichen und psychischen Voraussetzungen ausgeschlossen. In diesem Fall darf der Gutschein aber gerne an eine geeignete Person verkauft werden. Die Gutscheine sind bei Ausstellung bzw. Erhalt nicht auf Touren anwendbar, bei denen du zu diesem Zeitpunkt bereits angemeldet bist.<\/p><p><strong>16 Gewerbliche Nutzung von Content<\/strong><\/p><p>Der während eines Wandermut-Abenteuers produzierte Content darf nur in Absprache mit Wandermut gewerblich genutzt werden. Der Content wird als „gewerblicher Content“ eingestuft, sofern der Influencer\/ die Person, die den Content nutzen möchte, eine Reichweite von mehr als 10.000 Personen in sozialen oder klassischen Medien aufweist.<\/p><p>Das Vermarkten sowie der Verkauf von jeglichem während eines Wandermut-Abenteuers produzierten Content an Dritte ist nicht gestattet, es sei denn, es liegt eine explizite Erlaubnis von Wandermut vor. Als Content wird hierbei sowohl zu produziertem Inhalt in Form von Text, Bildern oder Videos, als auch zu Erfahrungsberichten (z.B. Interviews) Bezug genommen.<\/p><p><strong>17 Verjährung<\/strong><\/p><p>Ansprüche von dir nach den §§ 651c bis f BGB aus der Verletzung des Lebens, des Körpers oder deiner Gesundheit, die auf einer vorsätzlichen oder fahrlässigen Pflichtverletzung von Wandermut oder seines gesetzlichen Vertreters oder seines Erfüllungsgehilfen (insbesondere Leistungsträger, Guides u. ä.) beruhen, verjähren nach einem Jahr. Dies gilt auch für Ansprüche auf den Ersatz sonstiger Schäden, die auf einer vorsätzlichen oder grob fahrlässigen Pflichtverletzung der zuvor Genannten beruhen. Alle übrigen Ansprüche nach den §§ 651c bis f BGB verjähren in einem Jahr. Die Verjährung beginnt mit dem Tag, der dem Tag des vertraglichen Reiseende folgt. Fällt der letzte Tag der Frist auf einen Sonntag, einen am Erklärungsort staatlich anerkannten allgemeinen Feiertag oder einen Sonnabend, so tritt an die Stelle eines solchen Tages der nächste Werktag. Schweben zwischen dir und Wandermut Verhandlungen über den Anspruch oder die diesen Anspruch begründenden Umstände, so ist die Verjährung gehemmt, bis du oder Wandermut die Fortsetzung der Verhandlung verweigert. Die Verjährung tritt frühestens drei Monate nach dem Ende der Hemmung ein.<\/p><p><strong>18 Rechtswahl und Gerichtsstand<\/strong><\/p><p>18.1 Auf das Vertragsverhältnis zwischen dir und Wandermut findet ausschließlich deutsches Recht Anwendung.<\/p><p>18.2 Soweit bei Klagen gegen Wandermut im Ausland für die Haftung von Wandermut dem Grunde nach nicht deutsches Recht angewendet wird, findet bezüglich der Rechtsfolgen, insbesondere hinsichtlich Art, Umfang und Höhe von deinen Ansprüchen ausschließlich deutsches Recht Anwendung.<\/p><p>18.3 Wandermut kann nur an seinem Sitz verklagt werden.<\/p><p>18.4 Für Klagen seitens Wandermut gegen dich ist dein Wohnsitz maßgebend.<\/p><p>18.5 Für Klagen gegen Teilnehmer bzw. Vertragspartner des Reisevertrages, die Kaufleute, juristische Personen des öffentlichen oder privaten Rechts oder Personen sind, die ihren Wohnsitz oder gewöhnlichen Aufenthaltsort im Ausland haben, oder deren Wohnsitz oder gewöhnlicher Aufenthaltsort im Zeitpunkt der Klageerhebung nicht bekannt ist, wird als Gerichtsstand der Sitz von Wandermut vereinbart.<\/p><p>18.6 Die vorstehenden Bestimmungen über die Rechtswahl und den Gerichtsstand gelten nicht<\/p><p>a) wenn und insoweit sich aus vertraglich nicht abdingbaren Bestimmungen internationaler Abkommen, die auf den Reisevertrag zwischen dem Teilnehmer und Wandermut anzuwenden sind, etwas anderes zugunsten des Teilnehmers ergibt oderb) wenn und insoweit auf den Reisevertrag anwendbare, nicht abdingbare Bestimmungen eines Mitgliedstaats der Europäischen Union, dem der Teilnehmer angehört, für den Teilnehmer günstiger sind als die Regelungen in diesen Reisebedingungen oder anwendbaren deutschen Vorschriften.<br\/><\/p><p><\/p><p><\/p><p><\/p>",
        "button_text": "",
        "button_link": "",
        "background_type": "full_width",
        "text_width": "large",
        "text_position": "center",
        "text_alignment": "left",
        "background": "rgba(0,0,0,0)",
        "text_color": "rgba(0,0,0,0)",
        "button_background": "rgba(0,0,0,0)",
        "button_text_color": "rgba(0,0,0,0)"
      }
    }
  },
  "order": [
    "main",
    "1663681850534661f0"
  ]
}